{
    "Manage Account": "Manajemen Akun",
    "Profile": "Profil",
    "Profile Information": "Informasi Profil",
    "Update your account's profile information and email address.": "Perbarui informasi profil dan alamat email akun.",
    "Ensure your account is using a long, random password to stay secure.": "Pastikan akun menggunakan kata sandi acak yang panjang agar tetap aman.",
    "Add additional security to your account using two factor authentication.": "Tambahkan keamanan tambahan ke akun menggunakan otentikasi dua faktor.",
    "Manage and log out your active sessions on other browsers and devices.": "Kelola dan keluar dari sesi aktif di browser dan perangkat lain.",
    "Permanently delete your account.": "Hapus akun secara permanen.",
    "Select A New Photo": "Pilih Foto Baru",
    "Remove Photo": "Hapus Foto",
    "Name": "Nama",
    "Save": "Simpan",
    "Current Password": "Password Saat Ini",
    "New Password": "Password Baru",
    "Confirm Password": "Konfirmasi Password",
    "You have not enabled two factor authentication.": "Anda belum mengaktifkan otentikasi dua faktor.",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "Saat otentikasi dua faktor diaktifkan, Anda akan dimintai token acak yang aman selama otentikasi. Anda dapat mengambil token ini dari aplikasi Google Authenticator ponsel Anda.",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Jika perlu, Anda dapat keluar dari semua sesi browser lainnya di semua perangkat Anda. Beberapa sesi terakhir Anda tercantum di bawah ini; namun, daftar ini mungkin tidak lengkap. Jika Anda merasa akun Anda telah disusupi, Anda juga harus memperbarui kata sandi Anda.",
    "This device": "Perangkat ini",
    "Log Out Other Browser Sessions": "Keluar dari Sesi Browser Lain",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Setelah akun Anda dihapus, semua sumber daya dan datanya akan dihapus secara permanen. Sebelum menghapus akun Anda, harap unduh data atau informasi apa pun yang ingin Anda simpan.",
    "For your security, please confirm your password to continue.": "Demi keamanan Anda, harap konfirmasikan kata sandi Anda untuk melanjutkan.",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Harap masukkan kata sandi Anda untuk mengonfirmasi bahwa Anda ingin keluar dari sesi browser Anda yang lain di semua perangkat Anda.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Apakah Anda yakin ingin menghapus akun Anda? Setelah akun Anda dihapus, semua sumber daya dan datanya akan dihapus secara permanen. Silakan masukkan kata sandi Anda untuk mengonfirmasi bahwa Anda ingin menghapus akun Anda secara permanen.",
    "Delete Account": "Hapus Akun",
    "Log Out": "Keluar",
    "Manage Team": "Manajemen Tim",
    "Team Settings": "Pengaturan Tim",
    "Create New Team": "Buat Tim Baru",
    "Switch Teams": "Ubah Tim",
    "Set Language": "Atur Bahasa",
    "Add": "Tambah",
    "Password Confirmation": "Konfirmasi Password",
    "Routes": "Halaman",
    "Enable": "Aktifkan",
    "Cancel": "Batal",
    "Confirm": "Konfirmasi",
    "Team Name": "Nama Tim",
    "The team's name and owner information.": "Nama tim dan informasi pemilik.",
    "Team Owner": "Pemilik Tim",
    "Add Team Member": "Tambahkan Anggota Tim",
    "Add a new team member to your team, allowing them to collaborate with you.": "Tambahkan anggota tim baru ke tim Anda, memungkinkan mereka untuk berkolaborasi dengan Anda.",
    "Please provide the email address of the person you would like to add to this team.": "Harap berikan alamat email orang yang ingin Anda tambahkan ke tim ini.",
    "Delete Team": "Hapus Tim",
    "Permanently delete this team.": "Hapus tim ini secara permanen.",
    "Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "Setelah tim dihapus, semua sumber daya dan datanya akan dihapus secara permanen. Sebelum menghapus tim ini, harap unduh data atau informasi apa pun terkait tim ini yang ingin Anda pertahankan.",
    "Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.": "Anda yakin ingin menghapus tim ini? Setelah tim dihapus, semua sumber daya dan datanya akan dihapus secara permanen.",
    "Create Team": "Buat Tim",
    "Team Details": "Detail Tim",
    "Create a new team to collaborate with others on projects.": "Buat tim baru untuk berkolaborasi dengan orang lain dalam proyek."
}
